Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/foreldreutvalget_for_grunnopplaeringen_-_fug.html.tmx
Source language: nob
Languages: sma

source: Foreldreutvalget for grunnopplæringen - FUG
sma: Maadthlïerehtimmien eejhtegemoenehtse - MLEM

source: Foreldreutvalget for grunnopplæringen (FUG) er et nasjonalt og uavhengig organ som gir tips og veiledning til foreldre om samarbeid mellom hjem og skole.
sma: Maadthlïerehtimmien eejhtegemoenehtse (daaroen FUG) lea nasjonaale jïh jïjtjeraarehke årgaane mij raerieh jïh bïhkedimmiem vadta eejhtegidie laavenjostoen bïjre hïejmen jïh skuvlen gaskem.

source: FUGs utvalg består av syv medlemmer som kommer fra ulike deler av landet og har barn i skolen.
sma: FUG:en moenehtsisnie tjïjhtje lïhtsegh mah joekehts bielijste laanteste båetieh jïh maanah skuvlesne utnieh.

source: Medlemmene har bakgrunn som aktive foreldrerepresentanter på skolen.
sma: Lïhtsegi våarome lea eadtjohke eejhtegetjirkijh skuvlesne.

source: Sametinget utnevner samisk representant til FUG.
sma: Saemiedigkie saemien tjirkijem FUG:se nammohte.

source: Medlemmer av FUG 2024-2027:
sma: Lïhtsegh boelhkese 2024-2027:

source: Ståle Sand Kalkvik, leder Johanne Marie Olaussen, nestleder Alf Harald Aronsen Christopher Sandal Donné Jeanette Trondsdatter Guttormsen Attia Mirza Mehmood Lill-Therese Varsi, utnevnt av Sametinget Elisabeth Teige, varamedlem Yngve Søderholm-Nodland , varamedlem
sma: Ståle Sand Kalkvik, åvtehke Johanne Marie Olaussen, mubpie åvtehke Alf Harald Aronsen Christopher Sandal Donné Jeanette Trondsdatter Guttormsen Attia Mirza Mehmood Lill-Therese Varsi, nammoehtamme Saemiedigkeste Elisabeth Teige, sæjjasadtje lïhtsege Yngve Søderholm-Nodland , sæjjasadtje lïhtsege

source: FUG ble opprettet i 1976 og er lovhjemlet i opplæringsloven § 11-9. Fra 2009 fikk FUG utvidet sitt mandat til også å omfatte første året i videregående opplæring.
sma: FUG tseegkesovvi 1976 jïh reaktavåaromem åtna lïerehtimmielaakesne § 11-9. 2009 raejeste FUG vijriedamme mandaatem åadtjoeji jïh aaj feerhmie voestes jaepiem jåarhkelïerehtimmesne.

source: Fra samme dato ble navnet endret fra Foreldreutvalget for grunnskolen .
sma: Seamma biejjien raejeste nomme jorkesi Maadthskuvlen eejhtegemoenehtsistie.

source: FUG har felles sekretariat med Foreldreutvalget for barnehager.
sma: FUG ektie tjaelemesijjiem åtna Maanagïerti Eejhtegemoenehtsinie.

source: Les mer om og kontakt Foreldreutvalget for grunnopplæringen - FUG
sma: Lohkh vielie FUG:en bïjre jïh gaskesadth Maadthlïerehtimmien Eejhtegemoenehtsem.

source: Samarbeidsavtale med Sametinget
sma: Laavenjostoelatjkoe Saemiedigkine

source: Sametinget signerte samarbeidsavtale med Foreldreutvalg for barnehager (FUB) og Foreldreutvalg for grunnopplæring (FUG) 9. juni 2022.
sma: Saemiedigkie laavenjostoelatjkoem vuelietjeeli Maanagïerti eejhtegemoenehtsinie (daaroen FUB) jïh Maadthlïerehtimmiem eejhtegemoenehtsinie (daaroen FUG) ruffien 9.b. 2022.

source: Her er noen av punktene i samarbeidsavtalen:
sma: Daesnie såemies dejtie mierijste laavenjostoelatjkosne:

source: At alle barn og unge skal føle seg sett og møtt for den de er
sma: Gaajhkh maanah jïh noerh edtjieh domtedh sijjieh vuajnalgieh jïh åadtjoeh årrodh gïeh leah

source: Barn og unges rett til samiskspråklig opplæring i og på samisk
sma: Maanaj jïh noeri reaktah saemien gïelelïerehtæmman jïh lïerehtæmman saemien gïelesne

source: Gjøre FUG og Sametinget til synlige aktører og støttespillere innenfor den samiske skolesektoren
sma: FUG jïh Saemiedigkie edtjieh våajnoes aktöörine jïh dåarjoehtæjjine sjïdtedh saemien skuvlesuerkien sisnjelen

source: Les samarbeidsavtalen mellom Foreldreutvalg for grunnopplæring (FUG) og Sametinget i perioden 2022-2024
sma: Lohkh laavenjostoelatjkoem Maadthlïerehtimmien eejhtegemoenehtsen (daaroen FUG) jïh Saemiedigkien gaskem boelhken 2022-2024
